/* About MPlayerX */
"58.title" = "MPlayerXについて";

/* Donate... */
"1009.title" = "寄付...";

/* Preferences… */
"129.title" = "環境設定…";

/* Services */
"131.title" = "サービス";

/* Services */
"130.title" = "サービス";

/* Hide MPlayerX */
"134.title" = "MPlayerXを隠す";

/* Hide Others */
"145.title" = "ほかを隠す";

/* Show All */
"150.title" = "全てを表示";

/* Quit MPlayerX */
"136.title" = "MPlayerXを終了";

/* File */
"83.title" = "ファイル";

/* File */
"81.title" = "ファイル";

/* Open… */
"72.title" = "ファイルを開く…";

/* Open VIDEO_TS... */
"1088.title" = "VIDEO_TSを開く...";

/* Open URL... */
"644.title" = "URLを開く...";

/* Open Recent */
"124.title" = "最近使ったファイルを開く";

/* Open Recent */
"125.title" = "最近使ったファイルを開く";

/* Clear Menu */
"126.title" = "メニューを消去";

/* Close */
"73.title" = "ウィンドウを閉じる";

/* Save As… */
"80.title" = "別名で保存…";

/* Move To Trash */
"996.title" = "ゴミ箱に入れる";

/* Edit */
"659.title" = "編集";

/* Edit */
"660.title" = "編集";

/* Cut */
"664.title" = "カット";

/* Copy */
"665.title" = "コピー";

/* Paste */
"666.title" = "ペースト";

/* Delete */
"668.title" = "削除";

/* Select All */
"669.title" = "全てを選択";

/* Snapshot */
"786.title" = "スナップショット";

/* View */
"975.title" = "表示";

/* View */
"976.title" = "表示";

/* Original Size */
"1084.title" = "元のサイズ";

/* Double Size */
"1093.title" = "２倍に拡大";

/* Fit To Screen */
"1098.title" = "スクリーンに合わせる";

/* Enter Fullscreen */
"982.title" = "全画面表示";

/* Toggle Fillscreen */
"989.title" = "Fillscreenを切換える";

/* Aspect Ratio */
"1102.title" = "アスペクト比";

/* Aspect Ratio */
"1103.title" = "アスペクト比";

/* Unlock Aspect Ratio */
"903.title" = "アスペクト比を固定解除";

/* Restore Aspect Ratio */
"904.title" = "アスペクト比を戻す";

/* Show Letterbox */
"916.title" = "字幕ボックスを表示";

/* Mirror */
"1050.title" = "左右反転";

/* Flip */
"1051.title" = "上下反転";

/* Increase Window Size */
"942.title" = "ウィンドウを拡大";

/* Decrease Window Size */
"943.title" = "ウィンドウを縮小";

/* Increase Frame Size */
"1036.title" = "画面を拡大";

/* Increase Frame Size (minor) */
"1037.title" = "画面を拡大 (微調整)";

/* Decrease Frame Size */
"1038.title" = "画面を縮小";

/* Decrease Frame Size (minor) */
"1039.title" = "画面を縮小 (微調整)";

/* Reset Frame Size */
"1033.title" = "画面サイズをリセット";

/* Move Frame To Center */
"1001.title" = "画面を中心に移動";

/* AVS */
"1143.title" = "音画字幕";

/* AVS */
"1144.title" = "音画字幕";

/* Switch Video */
"935.title" = "ビデオを切換える";

/* Increase Speed */
"1057.title" = "速度を上げる";

/* Decrease Speed */
"1058.title" = "速度を下げる";

/* Reset To Normal Speed */
"1059.title" = "通常の速度に戻る";

/* Switch Audio */
"853.title" = "オーディオを切換える";

/* Channels */
"1124.title" = "チャネル";

/* Channels */
"1125.title" = "チャネル";

/* Restore */
"1126.title" = "元に戻る";

/* Stereo */
"1128.title" = "ステレオ";

/* Left only */
"1129.title" = "左チャネルのみ";

/* Right only */
"1130.title" = "右チャネルのみ";

/* Left expanded */
"1131.title" = "左チャネル拡張";

/* Right expanded */
"1132.title" = "右チャネル拡張";

/* Increase Volume */
"857.title" = "音量を上げる";

/* Decrease Volume */
"858.title" = "音量を下げる";

/* Increase Audio Delay */
"1066.title" = "オーディオ遅延を増加";

/* Decrease Audio Delay */
"1067.title" = "オーディオ遅延を減少";

/* Reset Audio Delay */
"1068.title" = "オーディオ遅延をリセット";

/* Switch Subtitle */
"784.title" = "字幕を切換える";

/* Increase Subtitle Size */
"829.title" = "字幕サイズを拡大";

/* Decrease Subtitle Size */
"830.title" = "字幕サイズを縮小";

/* Increase Subtitle Delay */
"1075.title" = "字幕遅延を増加";

/* Decrease Subtitle Delay */
"1076.title" = "字幕遅延を減少";

/* Reset Subtitle Delay */
"1077.title" = "字幕遅延をリセット";

/* Show Auxiliary Controls */
"992.title" = "補助コントローラを表示";

/* Playback */
"782.title" = "再生";

/* Playback */
"783.title" = "再生";

/* Play from last stopped place */
"836.title" = "前回止まった所から再生";

/* Chapters */
"1140.title" = "チャプター";

/* Play Next Episode */
"1025.title" = "次回を再生";

/* Play Previous Episode */
"1026.title" = "前回を再生";

/* Window */
"19.title" = "ウィンドウ";

/* Window */
"24.title" = "ウィンドウ";

/* Minimize */
"23.title" = "しまう";

/* Zoom */
"239.title" = "拡大／縮小";

/* Media Info */
"953.title" = "メディア情報";

/* Video Tuner */
"912.title" = "ビデオチューナ";

/* Equalizer */
"956.title" = "イコライザー";

/* Bring All to Front */
"5.title" = "全てを手前に移動";

/* Help */
"490.title" = "ヘルプ";

/* Help */
"491.title" = "ヘルプ";

/* Report bugs / Feedback... */
"1012.title" = "バグを報告 / フィードバック...";

